SIJO1 = '''<b>(가)</b> 마음이 어린 후(後)이니 하는 일이 다 어리다<br>　　만중운산(萬重雲山)에 어느 님 오리마는<br>　　지는 잎 부는 바람에 행여 그인가 하노라　<span class="au">- 서경덕</span>'''
SIJO2 = '''<b>(나)</b> 내 언제 신(信)이 업서 님을 언제 속엿관대<br>　　월침삼경(月沈三更)에 온 뜻이 전혀 업네<br>　　추풍(秋風)에 지는 닙 소리야 낸들 어이하리오　<span class="au">- 황진이</span>'''
SIJO3 = '''<b>(다)</b> 어져 내 일이야 그릴 줄을 모로던가<br>　　이시라 하더면 가랴마는 제 구태여<br>　　보내고 그리는 정(情)은 나도 몰라 하노라　<span class="au">- 황진이</span>'''
SIJO4 = '''<b>(라)</b> 님이 오마 하거늘 져녁밥을 일 지어 먹고<br>　　중문 나서 대문 나가 지방 우희 치다라 안자 이수(以手)로 가액(加額)하고 오는가 가는가 건넌 산 바라보니 거머흿들 셔 잇거늘 져야 님이로다. 보션 버서 품에 품고 신 버서 손에 쥐고 곰븨님븨 님븨곰븨 천방지방 지방천방 즌 듸 마른 듸 가리지 말고 위렁충창 건너 가셔 정(情)엣말 하려 하고 겻눈을 흘긧 보니 상년(上年) 칠월 사흔날 갈가 벗긴 주추리 삼대 살드리도 날 소겨다<br>　　모쳐라 밤일싀망졍 행여 낫이런들 남 우일 번하괘라　<span class="au">- 작자 미상</span>'''
